tap "homebrew/cask-fonts"
tap "romkatv/powerlevel10k"
brew "bat"
brew "exa"
brew "fd"
brew "fnm"
brew "gh"
brew "git"
brew "git-delta"
brew "gnupg"
brew "jq"
brew "neovim"
brew "openssh"
brew "pinentry-mac"
brew "powerlevel10k"
brew "ripgrep"
cask "font-hack-nerd-font"
cask "itsycal"
cask "kitty"
cask "secretive"
cask "slack"
cask "zoom"
cask "zsa-wally"
